var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "宋宋老婆",
        "你也知道我嘴笨 不会说什么情话",
        "但遇见你 我似乎有了很多勇气和动力",
        "下面是我们恋爱的时间 这个网页我会一直开着",
        "看着下面的数字一秒一秒变大",
        "我们一定会在一起好久好久",
        "爱你永远 ——你的husband",
        "ps：最近真的太忙啦，做的有点简陋",
        "但它是一直开放的哦 我可以一直修改",
        "要是你哪天惹我生气 我就在这上面骂你哈哈哈~",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2024-02-22T00:00:00",
    // 双方的名字
    names: ["恋爱脑开心", "粘人精宋宋"]
}
