var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "2024-09-08 第200天",
        "今天你送了我200天的22封信",
        "给哥看得哭的稀里哗啦的www",
        "不知不觉我们从2月22号到现在已经200天了",
        "最近开学好多事情 感觉疏忽了老婆",
        "老婆不要生我的气哦 我只是笨笨的 不是不爱你哦",
        "我超级超级超级爱你的",
        "你说我的话我都有记住 我会慢慢改的（俺可是养成系的",
        "等我们看北平的秋天 万圣节的环球 雪天、圣诞、跨年...",
        "给你拍好多好多美腻的照片！",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2024-02-22T00:00:00",
    // 双方的名字
    names: ["恋爱脑开心", "粘人精宋宋"]
}
